const ShopInfo = [
    // {
    //   id : 0,
    //   com_name : "봉봉살롱",
    //   location : "서면역 6번 출구",
    //   tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //   shop_num : "010-1234-5678"
    // },
  
    // {
    //   id : 1,
    //   com_name : "도그뷰티",
    //   location : "서면역 6번 출구",
    //   tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //   shop_num : "010-1234-5678"
    // },
  
    // {
    //   id : 2,
    //   com_name : "까끌래뽀끌래",
    //   location : "서면역 6번 출구",
    //   tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //   shop_num : "010-1234-5678"
    // },

    // {
    //   id : 3,
    //   com_name : "푸들조아",
    //   location : "서면역 6번 출구",
    //   tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //   shop_num : "010-1234-5678"
    // },

    // {
    //     id : 4,
    //     com_name : "사실 난 ㅎㅎ",
    //     location : "서면역 6번 출구",
    //     tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //     shop_num : "010-1234-5678"
    // },

    // {
    //     id : 5,
    //     com_name : "햄스터가 좋아",
    //     location : "서면역 6번 출구",
    //     tag : "#가위컷 전문 #베넷미용 #포메라니안",
    //     shop_num : "010-1234-5678"
    // }

  ] 
  
  export default ShopInfo;